understandingSimpleFOAM/testCase/Allrun
#!/bin/bash
blockMesh > log.blockMesh
understandingSimpleFOAM
